package iskanderzhuma

var (
	mdOne = `Если мы говорим о числе сознания 1, то это все люди, которые родились 1, 10, 19 или 28 числа.

Важное замечание, прежде чем мы приступим к портрету числа 1 — это то, что любой человек может находится в двух состояниях: в позитиве и негативе. Соответственно реализовываться в жизни в плюс либо в минус.

Если вкратце, то это можно изобразить в виде следующей таблицы:

Таким образом, люди-единицы — это прирожденные лидеры и руководители. Ими движет энергия солнца.

Кто есть единица и что хочет ее сознание?

Это люди с большой буквы «Я». Каждая 1 хочет быть звездой, управлять, стать центром внимания. То есть имеет огромное эго. Из ярких примеров в истории — это Ельцин, Брежнев, Жуков и многие другие. Сознание единицы — сознание президента.

Соответственно, такие люди отлично могут реализоваться на руководящих должностях или в качестве индивидуального предпринимателя.

Темная сторона числа сознания 1

Но, как и в любой другой цифре, всегда есть и негативная сторона. Если единица идет по темной стороне своего сознания, то следовать за ней очень опасно. Так как единица живет в «Эго» вся ее энергия направлена на себя. На реализацию собственных интересов и целей. Отсюда рождаются конфликтные ситуации при взаимодействии с другими людьми. Происходит элементарное недопонимание. Поэтому, часто единицы, из-за собственного эгоизма страдают в жизни больше всех. Им сложно найти общий язык и компромисс. Не потому, что они плохие, а просто потому, что так работает на них энергия солнца. Им важно быть главными. Поэтому, людям, рожденным с этой датой нужно научиться пониманию.

Женщины с датой рождения 1

Особенно тяжело приходится женщинам-единицам. Успешный брак у них вероятен либо с такой же единицей как они, либо с двойкой, сознание которых, как раз-таки направлено на понимание.
Также отметим, что женщины, родившиеся 01, 10, 19, 28 числа, согласно цифрологии, являются целителями. Более того, дети, рожденные от единиц в независимости от собственной даты, также являются целителями. Причем, самое большое количество энергии несет цифра 19 — огненный знак. Эти люди могут исцелять других, например, с помощью такой практики как «Огненный цугун».

В заключение

Подытожив баланс, можно сказать, что у 1 в жизни встает следующий выбор. Или стать добрым королем или деспотом-тираном.`
	mdTwo = `Числом сознания 2, обладают все люди, рожденные 2, 20, 11 и 29 числа любого месяца.

Очень важно понимать, прежде чем мы приступим к описанию числа 2, впрочем, как и любого другого, что каждый человек может находится в двух состояниях: в плюсе и в минусе

От этого будет сильно зависеть его реализация в жизни. Более наглядно, это можно увидеть в нижеследующей таблице:

Кто такие двойки?

Двойки являются отличными психологами. Потому что их сознание направлено на понимание других людей или ситуаций. Отлично чувствуют партнера, умеют договариваться и выстраивать отношения. Двойкам вообще очень сложно жить без отношений. Одиночество губит их.

Из-за стремления и умения понимать — люди рожденные 02, 20, 11, 29 могут быть отличными дипломатами, парламентерами или министрами иностранных дел. Ярким примером является Евгений Примаков.

Если взять тайную сторону числа два, то это прирожденные эзотерики (например, Кашпировский). Причем, 11 и 29 являются тайными эзотериками, а 2 и 20 открытыми. Кроме того, люди рожденные 29 числа обладают еще и даром гипноза.

Отдельно стоит отметить людей рожденных 11-го числа. Это нетипичные двойки. Из-за присутствия в дате двух единиц их сознание как бы раздвоено и может иметь признаки как числа 1 так и 2.

Темная сторона числа сознания 2

Число 2 живет в памяти и на решение той или иной жизненной задачи каждая ее клетка тела должна дать ответ. Поэтому двойкам свойственно постоянно сомневаться. Чтобы принять верное решение им требуется аж 3 дня! В противном случае, решение скорее всего будет неправильным.

Отсюда возникают многие недопонимания и конфликты. Например, числа 7 и 9 принимают решения и действуют очень быстро, поэтому совместная работа с двойкой для них будет весьма сложна. Они будут стремиться подгонять ее в принятии решений, а это в свою очередь может спровоцировать двойку на неверный шаг или доставить сильнейший дискомфорт. В результате, совместное дело или брак может развалиться. Это не значит, что все двойки плохие, просто так работает их программа и это нужно учитывать.

При негативном развитии сознания, двойки часто уходят в депрессию, особенно это касается тех,кто родился 20-го числа. Им необходимо постоянно практиковать техники позитивного мышления и как можно быстрее выходить из кризиса.

Совместимость числа сознания 2 с другими

С точки зрения совместимости, двойка будет хорошо себя чувствовать с единицей, а вот с числом сознания 4 и 7 связь нежелательна. Это далеко не значит, что если ваша половинка или партнер имеет плохую совместимость, то нужно срочно разводиться. Одно из преимуществ науки Сюцай как раз и заключается в том, что зная как устроена энергетика людей, мы можем выстраивать с ними максимально гармоничные отношения.

В заключение

И так, при всей своей дипломатичности и врожденном умении понять других людей, двойки могут долго принимать решения, сомневаться и даже впадать в депрессию.Поэтому, для успешной реализации в жизни двойкам необходимо прокачивать свое эго — становиться лидерами, учиться брать на себя больше ответственности.`
	mdThree = `Все люди делятся на 9 категорий. Соответственно, у каждой категории своя цифра. Если мы говорим о числе сознания 3, то это все, чей день рождение приходится на 3, 12, 21 или 30 число любого месяца.

Любой человек = цифра, может находится в негативе или позитиве. Именно это, в конечном итоге, определяет его результаты в жизни, а не сам факт цифры. Каждому числу сознания присущ определенный набор характеристик. Например, для Числа Сознания=3 это:

И так, кто же такие тройки?

Рожденные 3, 30, 12, 21 числа любого месяца, являются обладателями фундаментальных знаний. Их любимое выражение — «я знаю!». В связи с чем, диалог с ними, многим может показаться сложным. Что у них не спроси — они все знают. Спорить с ними трудно и практически бесполезно. Но, не спешите винить их в этом. Знания даны им по факту рождения. Так устроена работа энергии в их сознании.

С точки зрения реализации, тройки могут быть отличными наставниками, гуру, а также врачами.

Сознание троек направлено на анализ, расчет и системность. Это люди премьер-министры. Не столь выраженные лидеры как 1, но тоже стремятся к управлению. В хорошем смысле слова — это меркантильные люди. К различным духовным практикам приходят, как правило, только если находятся в жестком кризисе. Тройки, если вы читаете сейчас эти строки, то, скорее всего, в вашей жизни произошло что-то очень серьезное.

Темная сторона числа сознания 3

Обратной стороной всезнания троек является проблема — «горе от ума». Если тройка в минусе, то это принципиальные, категоричные люди. Обладают большим эго. При этом, число 30, (по аналогии с 10 и 20) изначально имеет негативное сознание и надменность из-за чего впадает в кризис с большей вероятностью. Особенно надо быть осторожными женщинам, родившимся 30-го числа любого месяца. Если они идут по негативному пути, то могут получить большие проблемы с детьми.

У троек все должно быть по полочкам. Но, в отличии от 2 они не стремятся понимать. Они именно знают. А это весьма разные вещи. Когда человек знает — он не слышит других!

Как числу 3 преуспеть и реализоваться в жизни?

Для того чтобы 3 преуспеть в жизни, в частности при выборе партнера, неважно в браке или бизнесе, им нужно научиться понимать других людей! Спрашивать — «как ты думаешь?», а не говорить — «делай так как я скажу!».

При таком подходе энергия тройки начинает работать по другому. Знания+понимание = деньги.

Совместимость с другими цифрами

Друзьями троек являются единицы и девятки. А вот с числом сознания 5 и 6 нужно быть поосторожнее. Вообще говоря, нет хороших и плохих цифр. Если партнеры знают вектор своего эго и учитывают особенности энергий партнера, то даже опасный, с точки зрения совместимости союз, может быть вполне успешным.`
	mdFour = `Числом Сознания=4, обладают все люди, родившиеся 4, 13, 22 и 31 числа любого месяца.

При составлении портрета по числу сознания важно понимать, что каждый может развиваться по разному. При реализации в плюс, у человека будет один набор качеств, а в минусе, соответственно противоположный.

Для числа 4 это можно изобразить в следующем виде:

Кто такие четверки?

Это очень креативные люди. Можно сказать, что они прибыли с другой планеты. Могут продвигать и воплощать в жизнь самые смелые инновационные идеи. Отлично работает интуиция.

Однако есть у четверок одна ярко выраженная черта, которая может быть как их силой так и слабостью. Это постоянный поиск справедливости. Четверки хотят, чтобы все было честно. “абрики рабочим, землю крестьянам! Однако, как мы видим, мир далеко не всегда справедлив. Поэтому, часто Четверки борются за справедливость там, где ее на самом деле нет и сильно страдают от этого.

Еще одной особенностью четверок, является то, что они пришли в этот мир отдавать.

Темная сторона числа сознания 4

Как и у любого другого числа, энергия четверок может быть использована и в обратном направлении. Если они идут по негативному сценарию, то велика вероятность направить весь свой креатив на реализацию различных мошеннических схем или впасть в апатию.

Определить в плюсе или минусе находится четверка очень просто. Нужно задать вопрос «в разводе ли он/она?». Это конечно очень упрощенные метод, но в большинстве случаев говорит о том, что человек находится в режиме разрушения. Кстати, четверка — это единственная цифра, которая будет разрушать себя и все вокруг.

Сознание четверки ищет наслаждения, поэтому они вечно не удовлетворены и находятся в перманентном состоянии достижения все новых и новых целей. Список их целей никогда не заканчиваются.

Совместимость с другими цифрами

Вообще, тема совместимости достаточно сложна и имеет массу нюансов. С одной стороны, конечно же играет большую роль, с каким партнером (цифрой) вы находитесь в отношениях. С другой, если человек постоянно развивает свое сознание и ориентируется не на свое эго (все должны думать как я), а действует исходя из особенностей и понимания эго других людей, то вполне может построить успешные отношения и с плохо совместимой цифрой.

В частности, у четверок может быть отличный союз, как в браке, так и в бизнесе с семерками. На энергетическом уровне они будут выглядеть как один человек, взаимодополняя друг друга. Однако, есть нюанс, интимная жизнь в таких отношениях будет скорее всего отсутствовать.

Нежелательным союзом, является брак 4-ки с числом сознания 2. Причем, в этой связке больше будет страдать двойка. А вот в паре с 9-кой, страдать будет как раз таки сама 4ка.`
	mdFive = `В частности, Числом Сознания=5 обладают все люди, кто родился 5, 14 или 23 числа в независимости от месяца и года.

Любой человек может реализовываться как в плюсе, так и в минусе. Именно поэтому, даже те, кто родились в один и тот же день, могут в жизни разительно отличаться друг от друга. При позитивном развитии сознания у человека будет преобладать один набор качеств, а в негативном, совершенно другой.

На примере числа 5 это можно отобразить следующим образом:

Кто такие пятерки?

Это люди у которых отлично работает логика, ум и интеллект. Сознание устроено таким образом, что они действуют исходя из целесообразности, а не эмоционального порыва. Это добрые, но «холодные» люди. Им важны конкретные результаты в жизни. Особенно, это касается девушек. Партнера они будут выбирать скорее не по влюбленности, а исходя из набора достижений и материальных атрибутов.

Пятерки обладают высокой коммуникабельностью. Поэтому, часто имеют успех в торговле и бизнесе. Ярким примером является бизнесмен, а ныне и президент США — Дональд Трамп.

Также, 5-ки могут хорошо реализовываться в творческих профессиях, имеющих материальное воплощение — живопись,скульптура, прикладное искусство и т.п.

До 36 лет им сопутствует удача и успех, после чего ворота фарта закрываются. Однако, даже после этого возраста, пятерка всегда найдет себе средства на хлеб с маслом.

Люди с числом сознания 5 легко входят в доверии к другим цифрам, так как имеют свойство хамелеона и могут подстроится под кого угодно.

Еще одной особенностью пятерок, является склонность к размножению и масштабированию. Для них может быть нормальным, иметь несколько семей или детей от разных жен. В бизнесе, это могут быть создатели сетевых магазинов, франшиз, млм и других масштабируемых проектов.

Темная сторона числа сознания 5

В связи с тем, что пятерки обладают тонкой аурой их очень легко обидеть.В свою очередь, обида может привести пятерок к борьбе, жестокости, экстремизму и спровоцировать целый ряд негативных последствий, вплоть до терроризма.

Поэтому, в силу своей мало-эмоциональной природы, задачей пятерки является — увеличение любви.

Совместимость с другими цифрами

Что касается темы совместимости тех или иных цифр (энергий), то здесь существует очень тонкая грань и большая масса нюансов, что дать какие-то точные рекомендации без подробного анализа партнеров не представляется возможным.

Но, если говорить очень поверхностно, то у 5 может быть хорошее взаимопонимание с 8 и плодотворное партнерство с числом 1. Нежелательным для пятерки, является партнер с числом сознания 3. Причем, в данном союзе, будет страдать именно три.`
	mdSix = `В частности, Числом Сознания=6 обладают те, кто родился 6, 15 или 24 числа в независимости от месяца и года.

Еще один важный момент, который необходимо учесть при составлении портрета заключается в том, что реализации в жизни у каждого может происходить как в плюсе, так и в минусе. Поэтому, казалось бы одинаковые по дню рождения люди, могут быть по факту абсолютно разными.

Итак, люди с числом сознания 6 обладают следующими исходными характеристиками:

Кто же такие шестерки?

В начале, отличная новость. Рожденных 6,15,24 любит Бог. Можно сказать, это бриллианты. В мире их всего 3%. Они пришли в эту жизнь отдыхать, кайфовать, получать удовольствие. По всей видимости за какие-то заслуги перед вселенной в прошлых воплощениях.

6ки — обладатели мудрости жизни. То есть не просто академическими знаниями, как тройки или пониманием, как двойки, а именно Знают и понимают глубину жизни целиком. Соответственно, могут быть отличными советниками, менторами, авторитетами.

Сознание шестерок направлено на комфорт, любовь и секс. Как ни странно, для достижения успеха в жизни, им нужно меньше работать и больше спать. Если 6ка будет нагружать себя чрезмерно тяжелой работой, это может пагубно сказаться на ее здоровье, в частности, ногах.

Шестерки легко (в сравнении с другими цифрами) привлекают инвестиции и получают материальные блага.Также, они могут отлично реализовываться в творческих профессиях. Например, как Алла Пугачева (день рождение 15 апреля).

Для усиления работы энергий и получения результатов, женщинам с числом сознания 6 рекомендуется носить на шее бриллианты. Чем больше карат, тем лучше.

Темная сторона числа сознания 6

Казалось бы, Бог дал шестеркам все необходимое для полноценного счастья. Однако, как и у любой другой цифры, их сила может стать одновременно и их слабостью.

Постоянное стремление сознания к комфорту, наслаждению и любви может создать для шестерок множество соблазнов. Например, пристрастие к алкоголю, наркотикам и беспорядочной половой жизни.

Кроме того, поскольку 6ки живут в эмоциях, а не в разуме. Это часто становится причиной тяжелых душевных травм.

Если они не будут работать над развитием своего сознания в положительном ключе, то рискуют реализоваться в криминальном мире со всеми вытекающими последствиями. Ярким примером, является известный мафиози — Лаки Лучано (рожден 24го числа).

Совместимость с другими цифрами

Продолжая тему отрицательных качеств стоит сказать, что доброта шестерок довольно избирательна. Если ее партнер не предоставляет необходимый уровень комфорта и любви, то она может просто уйти, а в худшем случае даже начать мстить.

Что касается совместимости с конкретными цифрами, то тут картина весьма сложная. И это касается не только шестерок. Нужно рассматривать конкретный случай и иметь подробные данные о партнерах

Но, если вкратце, то у 6 может быть хорошее взаимопонимание с 8, а вот с 3 нужно быть поосторожнее. Последнее пришло в эту жизнь найти ее и «уничтожить». Естественно, не в материальном смысле, а скорее в энергетическом. Поэтому, часто, родителям 6кам для исправления посылается супруг или дети с числом сознания 3 и наоборот.

Также, довольно бурными могут быть отношения с 9-ками. Поскольку те, также живут в эмоциях. В подобном союзе вероятны ссоры до драк с битьем посуды.

Но не стоит ставить крест на отношениях, если вдруг выяснилась плохая совместимость. Если партнеры работают над развитием своего сознания (а именно это и является целью человека с точки зрения науки Сюцай) и находят компромисы исходя из своих особенностей, то брак будет счастливым и плодотворным.`
	mdSeven = `В частности, Числом Сознания=7 обладают все люди, родившиеся 7, 16 или 25 числа в независимости от месяца и года.

Крайне важно понимать, что результаты в жизни человека в большей степени зависят от него самого, а не предопределены на 100% тем или иным числом. Цифры это энергии, заложенные в сознании каждого человека при рождении и кто-то действует согласно им в позитивном контексте, а кто-то нет. По этой причине, даже близнецы рожденные в один и тот же день, могут иметь абсолютно разные результаты.

Так вот, люди с числом сознания 7 обладают следующими характеристиками:

Кто же такие семерки?

Это люди обладающие мощной энергией и даже гениальностью. Но, только в том случае, если будут держать свой ум в жесткой дисциплине. Достигается это путем занятия йогой или спортом. Им категорически противопоказан алкоголь, наркотики и другие стимуляторы. В противном случае, в голове у семерок наступает полный хаос и непонимание ситуации, что приводит к различным кризисным ситуациям вплоть до суицида.

Семерки, также как и единицы, являются прирожденными лидерами. Во всех своих действиях ищут признание. Можно сказать, что вместо головы у них звезда. В силу наличия огромной харизмы, легко очаровывают окружающих.

Среди всех цифр, 7-ки имеют самое большее количество ангелов-хранителей и часто сохраняют отличную физическую форму до глубокой старости.

Они отличаются сексуальностью, быстрой реализаций идей и высокой работоспособностью. Готовы, буквально работать за семерых. Развиваясь в позитиве могут реализоваться на руководящих должностях или в качестве антикризис-менеджера.

Темная сторона числа сознания 7

Энергетическая структура семерок устроена таким образом, что потоки энергии идут снизу, но не достигают головы. В связи с этим у них отсутствует понимания себя. Это люди иллюзий, хотя и обладают мощной интуицией.

Как уже отмечалось ранее, без йоги, спорта или других практик, позволяющих поднять энергию в голову, семерки превращаются в непредсказуемый ураган. В их действиях царит полный хаос и рассеянность. Это люди которые постоянно создают вокруг себя различные кризисные ситуации, что ведет к энергетическому истощению и их самих.

Также, стоит отметить такое интересное свойство семерок, как «черная дыра». В том смысле, что эти люди, в отличии от четверок, пришли в эту жизнь брать. Сколько не давай, всегда будет мало.

Задача семерки в этой жизни — прийти к дисциплине ума, по сути стать как число сознания 8.

Совместимость с другими цифрами

Тема совместимости очень тонка и давать какие-то прямые рекомендации без знания нюансов и особенностей конкретных людей будет неправильным и даже опасным. Поэтому, рассмотрим лишь некоторые общие случаи.

Если смотреть на энергетическую структуру, то семерки могут отлично ладить с числом сознания 4. Можно сказать, вместе они представляют как бы единого человека. Их партнерство может быть крепким и успешным как бизнесе, так и в браке. Правда, могут быть сложности в интимной сфере.

Вообще, семерки довольно сложные люди с точки зрения построения отношений. Особенно тяжело придется единицам и двойкам, которых они пришли в этой жизни «уничтожить». Конечно, не физически, но через различные кризисные ситуации. Как вы понимаете, связи эти не случайны и имеют свое значение в судьбе конкретных людей.

Все это далеко не значит, что несовместимый брак будет точно обречен. Это скорее зависит от уровня развития сознания партнеров. Если они оба будут находится в плюсе и учитывать особенности вектора эго друг друга, то могут достичь высоких результатов и гармонии.`
	mdEight = `В частности, Числом Сознания=8 обладают все люди, родившиеся 8, 17 или 26 числа любого месяца и года.

Архи важное значение в жизни и судьбе человека играет он сам! Цифры — это лишь номинальные обозначения за которыми стоят определенные энергии. Если человек развивается и следует своему пути в соответствии с данными энергиями на позитиве, то перед ним, буквально, открываются любые двери. А вот если он постоянно находится в негативе, то жизнь будет постоянно подкидывать испытания и кризисы, дабы вразумить и дать шанс исправиться.

В случае с числом сознания 8,вводные характеристики такие (обратите внимание на плюсы и минусы):

Кто же такие восьмерки?

Это люди реалисты с минимумом эмоций. Их интересует только конечный результат любого действия в материальном мире. Душа реализуется через труд. Они любят много работать и заставляют работать всех вокруг. Эго направлено к материальному благу (к деньгам).

Восьмерки самодостаточны и ни в ком не нуждаются. Мудры, как говорится, не по годам. Даже в детском возрасте, 8-ки уже много знают и похожи скорее на мудреных опытом взрослых, чем на сверстников.

Восьмерки созданы для контроля результатов и соблюдения законности в этом мире. Без восьмерок любое государство, система или строй просто бы развалились.

8ка пришла в этот мир реализовывать карму других людей. В зависимости от праведности действий человека, она может как поднять его, так и жестко наказать.

Темная сторона числа сознания 8

Ум восьмерки работает 24 часа в сутки и непрерывно стремится все контролировать. В связи с этим, у них может наступить ранний инсульт.

Реализация в негативе порождает такие качества как: сомнение, недоверие и тотальный контроль. Может страдать «плюшкинизмом» — чрезмерная привязка к материальным вещам и предметам. Также, 8-ки в минусе, часто становятся отшельниками.

Из специфических особенностей восьмерок, стоит отметить то, что они пришли в это мир «отбирать».
Задача восьмерки в этой жизни — уйти от контроля и прийти к служению людям.

Совместимость с другими цифрами

Если вы собираетесь строить бизнес с восьмеркой, то он/она должна быть противоположного пола. В однополом альянсе, он/она будет отбирать карму партнера. Постепенно, все активы перейдут к ней/ему.

Хорошим другом 8-ки может быть человек с числом сознания 6, а также 4. С последней, у нее происходит взаимопонимание даже на расстоянии.

В браке, восьмеркам «ходить налево» нельзя. Это будет чревато самобичеванием. Поскольку они пришли блюсти законность и понимают, что поступают неправильно.

Супружеская пара из восьмерок при разводе будут делить имущество без войны и излишних эмоций.

Нежелательны отношения с числом дня рождения 1.

Однако, надо понимать, что уровень развития сознания у всех разный. И даже, там, где казалось бы есть несовместимость, может выйти вполне плодотворный союз. Поэтому, в каждом конкретном случае нужно смотреть более детально обоих партнеров.`
	mdNine = `Числом Сознания=9 обладают все люди, родившиеся 9, 18 и 27 числа любого месяца и года.

За каждым числом стоит определенная энергия, которая оказывает влияние на поступки и судьбу. Но, как именно будет действовать человек, зависит от него самого. Проще говоря, каждый сам выбирает свой путь — в минус или плюс.

В случае с числом сознания 9 это выглядит так:

Кто же такие девятки?

Это люди действия. Стремительные, спортивные, авантюрные. Любят активный отдых, экстремальный спорт и туризм.

Если вы не узнали себя или своих близких девяток в данном портрете, то это может быть по следующей причине. Для активных действий им всегда нужна идея. Если идеи нет, то 9-ка становится подобно машине без водителя. Будет стоять на месте. Но, как только найдется причина ехать, она может свернуть горы.

Девяткам свойственно браться сразу за несколько дел и ни одно не довести до конца. Они из тех, про кого говорят — сначала делает, потом думает.

9-ки как и 6-ки «живут» в эмоциях. В связи с этим могут быть очень вспыльчивы, что часто приводит к негативным последствиям.

Могут хорошо реализоваться в таких профессиях как: военнослужащий, полицейский, спортсмен, хирург или ветеринар. Так как любят животных больше чем людей.

В какой-то степени девятки схожи с четверками, так как готовы рьяно бороться за справедливость (идею).

Темная сторона числа сознания 9

Как и у любой другой цифры, у девяток присутствует обратная сторона медали. В первую очередь, это связано с повышенной эмоциональностью. Им крайне тяжело держать себя в руках и трезво оценивать ситуацию в моменте. В связи с чем, 9-ки легко могут попадать в различные передряги и потасовки.

Спортивность и жажда адреналина может подвигнуть негативных девяток идти по криминальному пути — разбойники, черные коллекторы и т.п.

Их сознание направлено на победу, а это значит, что они очень не любят проигрывать. Это качество может буквально разрушить их.

Если 9-ка не находят выход эмоциям и адреналину во внешней среде, то будет выплескивать их в отношениях или семье. Поэтому, важно направить эту силу в мирное русло. Например, в спорт.
Задача девятки в этой жизни — уйти от эмоций и действовать исходя из целесообразности.

Совместимость с другими цифрами

Для начала, о нежелательных союзах. Девяткам будет чрезвычайно трудно находить общий язык с числом сознания 1.

С двойкой, дела обстоят чуть получше, но все равно могут возникнуть проблемы. Это связано с тем, что 2-ка, в силу своей природы, принимает решения долго, а девятка, как мы выяснили, напротив, действует очень быстро. Отсюда рождаются всевозможные конфликты и разногласия как в семье, так и в бизнесе.

В отношениях 9-ки и 6-ки также могут быть сложности, но уже по причине того, что оба этих числа «живут» в эмоциях. Это чревато драками и шумными разборками.

Людям с числом сознания 4 и вовсе стоит опасаться девяток, так как последние пришли в эту жизнь энергетически «уничтожить» их.

Но, не стоит тут же пугаться и тем более разводиться. При понимании партнерами природы друг друга, все может стать совершенно иначе.

Теперь о приятном. Две девятки в браке — это идеальный союз на небесах. 9 и 3 хорошие друзья и партнеры.

Однако, важно учесть, что уровень развития сознания, среда обитания, окружение и т.п. у всех людей различен. Поэтому, в каждом конкретном случае нужно изучать более детально обоих партнеров.`
)
