package iskanderzhuma

var (
	mOne = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 1 (миссия власти и одиночества)

Цель М1– материальная (власть, карьера)

Действия в плюсе: Георгий Победоносец - лидерство, покровительство (защита, заступничество и помощь, оказываемые кому-либо, имеющему более низкое положение).

Действия в минусе: Змей Горыныч - агрессия, подавление воли других людей, деспотизм (стремление к неограниченной власти, не считаясь с мнением других людей).

(При выполнении Задачи от Творца новая Миссия – 4 (отдавать знания)
Цель М4 – морально – кармическая (т.е. переход от построения отношений через покровительство к передаче знаний, энергии и стратегии)`
	mTwo = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 2 (миссия творческой психологии; действия тет-а–тет)

Цель М2 – морально – кармическая

Действия в плюсе: дипломатичные действия через понимание (умение поставить себя на место другого человека и войти в его положение).

Действия в минусе: непонимание, дуальность, двуличие, депрессивность (снижение или утрата способности получать удовольствие, к симптомам депрессии могут относиться чувство бесполезности, тревоги и (или) страха).

(При выполнении Задачи от Творца новая Миссия – 5 (правильные последовательные действия через масштабирование)
Цель М5 – холодная коммуникация (т.е. переход от отношений тет–а–тет к масштабированию своего понимания на большое количество людей)`
	mThree = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 3 (миссия анализа, справедливого управления и наставничества)

Цель М3 – материальная (анализ, выгода, справедливое управление)

Действия в плюсе: справедливая выгода и управление (положительное свойство и качество характера, выражающееся в способности беспристрастно следовать правде, истине в своих поступках и мнениях и в любых обстоятельствах).

Действия в минусе: корыстный расчёт и азарт (эмоция, связанная с предвосхищением успеха, не обязательно адекватного реальности, в чём-либо).

(При выполнении Задачи от Творца новая Миссия – 6 (через любовь находить возможности для других людей)
Цель М6 – мокша (любовь, комфортные отношения) (т.е. переход от выгоды для себя к созданию возможностей для других людей через любовь, а не через справедливость. Комфортные отношения должны стать важнее чем справедливость)`
	mFour = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 4 (миссия управления из тени и передачи знаний)

Цель М4 – морально – кармическая

Действия в плюсе: креативные, честные действия, передача знаний

Действия в минусе: негативная трансформация, мошеннические действия (злоупотребление доверием других людей в корыстных целях)

(При выполнении Задачи от Творца новая Миссия – 7 (передача истинных знаний раджа йоги и согласованная трансформация)
Цель М7 – духовная (т.е. переход от отдачи материального, думая, что тем самым показываете пример честных отношений к передаче истинных знаний и трансформации людей.)
Истинные знания – знания законов мироздания)`
	mFive = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 5 (миссия борьбы)

Цель М5 – холодная коммуникация

Действия в плюсе: высокая коммуникация, возможность вести несколько бизнесов/проектов одновременно (правильная коммуникация и бизнес - человек-коммуникатор входит в общение, имея свои определенные и заранее сформированные цели)

Действия в минусе: борьба, несогласие, создание антисоциальных ситуаций (устойчивая характеристика субъекта, целью которого является причинение вреда окружающему, приносящее физический или моральный ущерб)

(При выполнении Задачи от Творца новая Миссия – 8 (перевод борьбы в труд через дисциплину)
Цель М8 – материальная (т.е. борьбу за независимость и доказательство своей правильности перевести в труд. Действовать не словом, а трудом)`
	mSix = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 6 (миссия творчества)

Цель М6 – мокша (комфорт для себя)

Действия в плюсе: творческие действия (действия, направленные на повышение уровня развития людей через творчество)

Действия в минусе: уход в депрессию и страдания из-за любви, мстительность (месть часто выражается молчанием)

(При выполнении Задачи от Творца новая Миссия – 9 (творчество поставить на службу людям)
Цель М9 – морально – кармическая (т.е. переход от собственного комфорта к действиям для создания комфорта окружающим людям)`
	mSeven = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 7 (миссия йоги и кризиса)

Цель М7 – духовная коммуникация

Действия в плюсе: согласованная трансформация (психологический переход, включающий в себя регрессию и временную утрату эго)

Действия в минусе: создание кризиса себе и окружающим, непонимание, самоуверенные необоснованные действия, иллюзия

(При выполнении Задачи от Творца новая Миссия – 1 (стратегия/обоснованные действия)
Цель М1 – материальная (стратегия) (т.е. переход от самоуверенных, ни на чем не основанных действий к четкой стратегии по достижению целей)`
	mEight = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 8 (миссия упорного труда и безбрачия)

Цель М8 – материальная (деньги, недвижимость)

Действия в плюсе: высокая работоспособность (постоянное приложение усилий изо дня в день, независимо от того, виден ли результат)

Действия в минусе: отшельничество, тунеядство (отшельничество - отречение по различным убеждениям от мирской жизни. Тунеядство - склонность жить на чужой счёт, чужим трудом)

(При выполнении Задачи от Творца новая Миссия – 2 (психология)
Цель М2 – морально – кармическая (т.е. переход от контроля и напряженного общения с людьми к построению отношений на основе дипломатии и понимания).`
	mNine = `Ваша миссия (как действуете и добиваетесь того, чего хотите) - 9 (миссия служения обществу)

Цель М9 – морально – кармическая (отношения)

Действия в плюсе: служение и польза обществу, помощь людям на уровне эмоций

Действия в минусе: пояс шахида, самоедство, эмоциональное выгорание

(При выполнении Задачи от Творца новая Миссия – 3 (анализ, справедливое управление)
Цель М3 – материальная (анализ и управление) (т.е. переход от эмоциональных энергозатратных действий к действиям через анализ).`
)
